const sideBarData = ["Заводчик", "Питомцы", "Пометы", "Блоги", "Вопросы", "Выставки", "Отзывы"]
const BreadcrumbData = ["Главная", "Заводчики", "Марина Гриндер"]

const TextParagraph = "Марина Гриндер — заводчик болонок с многолетним опытом, известная своим профессионализмом и трепетным отношением к каждому питомцу. Ее питомник специализируется на разведении высокопородных болонок, соответствующих международным стандартам. Марина уделяет особое внимание здоровью, социализации и правильному воспитанию щенков с самого раннего возраста."

const informationData = [{
    status: "Заводчик гуру",
    experience: "Опыт 8 лет",
    profession: "кинолог",
    location: "Химки",
    country: "Москва",
    likes: 24,
    comments: 5,
    isSubscribed: true
}]

const NoteAlert= "Заводчик свяжется с вами в удобное для вас время "


export { sideBarData, BreadcrumbData, TextParagraph, informationData, NoteAlert }